Repository: alionurulker/ticket-booking-project
Catalog: seyahatbiletcim1/Resource/HomeText.*.resx
Languages: tr

source: ABOUT US
tr: HAKKIMIZDA

source: ACTIVITIES
tr: ETKİNLİKLER

source: AIRPLANE
tr: UCAK

source: BUS
tr: OTOBÜS

# CONTACT
source: CONTACT US
tr: BIZE ULAŞIN

# dahafazlasi
source: Read More
tr: Daha Fazlası

# etkinlik
source: ACTIVITIES
tr: ETKİNLİKLER

# etkinlikslider
source: Participate in Participatory Events with Travelbiletcim.com!
tr: Seyahatbiletcim.com ile Eylenceli Etkinliklere Katılın!

# HELP
source: 7/24 HELP
tr: 7/24 YARDIM

# HELP724
source: 7/24 After Sales Support If you want to cancel or change the ticket you purchased, call our support team which is available 24 hours a day, 7 days a week!
tr: 7/24 Satış Sonrası Destek Satın aldığınız bileti iptal ettirmek veya değiştirmek istediğinizde, sizin için 7 gün 24 saat hazır olan destek ekibimizi arayın!

source: HOTEL
tr: OTEL

# icerik1
source: According to the fact that the fastest and easiest way to travel is to fly; immediately call the cheapest airline tickets, make the most suitable ticket for the price and buy it online!
tr: Seyahatin en hızlı ve kolay yolu uçmak olduğuna göre; hemen en ucuz uçak biletlerini arayın, fiyatı size en uygun olan bileti rezervasayon yapın ve online satın alın!

# icerik11
source: Flight Ticket
tr: Uçak Bileti

# icerik2
source: Bus Ticket
tr: Otobüs Bileti

# icerik22
source: If you think bus travel is the best option to go from one city to another, call the cheapest bus tickets and buy your ticket online!
tr: Bir şehirden diğerine gitmek için en uygun seçeneğin otobüsle seyahat olduğunu düşünüyorsanız, en ucuz otobüs biletlerini arayın, biletinizi online satın alın!

# icerik3
source: 7/24 SUPPORT
tr: 7/24 DESTEK

# icerik33
source: You can reach my 24/7 ticketing agent. Metro Tourism customer service. You can reach Ertürk Lines customer service.
tr: 7/24 biletleme acentemize ulaşabilirsiniz. Metro Turizm müşteri hizmetlerine ulaşabilirsiniz. Ertürk Lines müşteri hizmetlerine ulaşabilirsiniz.

# icerik4
source: ACTIVITIES
tr: ETKİNLİKLER

# icerik44
source: Join Trip Trips at affordable prices! Follow university trips! Choose your best Work And Travel company from us! Investigate the InterRail groups from us!
tr: Gezi Turlarına uygun fiyatlar ile katılın! Üniversite gezilerini takip edin! En iyi Work And Travel şirketlerinizi bizimden seçin! Interrail guruplarını bizden araştırın!

# iletisim
source: Sakarya University Department of Computer Engineering
tr: Sakarya Üniversitesi Bilgisayar Mühendisliği Bölümü

# iletisim1
source: University of Sakarya
tr: Sakarya Üniversites

# iletisim2
source: SEYAHATBİLETCİM CONTACTS
tr: SEYAHATBİLETCİM İLETİŞİM

# iletisim3
source: CONTACT FORM
tr: İLETİŞİM FORMU

# iletisim4
source: Telephone
tr: Telefon

source: INTERRAIL TURKEY
tr: INTERRAIL TÜRKİYE

# kayit
source: Name
tr: Ad

# Kayit1
source: Surname
tr: Soyad

# Kayit2
source: E-Mail
tr: E-Posta

# Kayit3
source: Password
tr: Parola

# Kayit4
source: Password Repeat
tr: Parola Tekrarı

# Kayit5
source: Seyahatbiletcim New Membership Page
tr: Seyahatbiletcim Yeni Üyelik Sayfası

# Kayit6
source: Join us at Seyahatbiletcim.com!
tr: Siz de Seyahatbiletcim.com'a katılın!

# login
source: Seyahatbiletcim Login Page
tr: Seyahatbiletcim Giris Sayfası

# login1
source: Welcome to Seyahatbiletcim.com!
tr: Seyahatbiletcim.com'a Hoş Geldiniz!

# login2
source: E-Mail
tr: E-Posta

# login3
source: Password
tr: Parola

# otelslider
source: Find your place to stay with Travelbiletcim.com!
tr: Kalacak yerinizi Seyahatbiletcim.com ile Bulun!

# otelslider1
source: The detailed information of Lux Houses is available with the search conditions you want.
tr: Lüx Otellerin ayrıntılı bilgileri sizin istediğiniz arama koşulları ile karşınızda.

# otelslider2
source: Hotel Search
tr: Otel Ara

# otobusslider
source: Turkey's Most Visitor Bus Ticket Site!
tr: Türkiye'nin En Fazla Ziyaretcisi olan Otobüs Bileti Sitesi!

# otobusslider1
source: Secure Payment, Canceled Bilete Continuous Return, More than 4 Million Visitors per Month, No Commission, Free
tr: Güvenli Ödeme, ptal Edilen Bilete Kesintisiz İade, Ayda 4 Milyondan Fazla Ziyaretçi, Komisyon Yok, Ücretsiz

# otobusslider2
source: Bus Ticket
tr: Otobüs Bileti

source: OUR SPONSORS
tr: SPONSORLARIMIZ

# Signin
source: SING IN
tr: GİRİŞ

# Signup
source: SING UP
tr: ÜYE OL

source: Submit
tr: Gönder

# ucakslider
source: Cheap Air Ticket Prices at Travelbiletcim.com!
tr: Ucuz Uçak Bileti Fiyatları Seyahatbiletcim.com'da!

# ucakslider1
source: 7/24 Customer Service, Secure Payment, Get 2 Minute Ticket
tr: 7/24 Müşteri Hizmetleri, Güvenli Ödeme, 2 Dakikada Biletini Al

# ucakslider2
source: Flight Ticket
tr: Uçak Bileti

source: UNIVERSITY TRAVEL
tr: ÜNİVERSİTE SEYAHATİ

# WORKANDTRAVE
source: WORK AND TRAVEL
tr: ÇALIŞ VE GEZ

# BiletFiyati
source: Ticket Price
tr: Bilet Fiyatı

# GecelikF
source: Night Price Range
tr: Gecelik Fiyat Aralığı

# Nerede
source: Where
tr: Nerede

# nereden
source: Where from
tr: Nereden

# nereye
source: Where to
tr: Nereye

# OTELARAMA
source: HOTEL SEARCH
tr: OTEL ARAMA

# OTOBUSARAMA
source: BUS SEARCH
tr: OTOBÜS ARAMA

# OtobusBilet
source: Bus Tickets
tr: Otobüs Bilet

# Sinif
source: Class
tr: Sinif

# Tarih
source: History
tr: Tarih

# TesisTipi
source: Plant Type
tr: Tesis Tipi

# UCAKARAMA
source: AIRPLANE SEARCH
tr: UÇAK ARAMA

# UcakBilet
source: Air tickets
tr: Uçak Bilet

# YildizSayisi
source: Number of Stars
tr: Yıldız Sayısı

# Konuk
source: Guest
tr: Konuk

# donustarih
source: Arrival History
tr: Dönüş Tarihi

# gidistarih
source: Going History
tr: Gidiş Tarihi

# OTOBUSSEFER
source: BUS RANGE
tr: OTOBÜS SEFERLERİ

# UcakFirmaAdi
source: Company Name
tr: Uçak Firma Adı

# ucaksefer
source: AIRPLANE RANGE
tr: UÇAK SEFERLERİ

# Yolcu
source: Passenger Capacity
tr: Yolcu Kapasitesi

# Otobusfirma
source: Company Name
tr: Otobüs Firma Adı

# adress
source: Url address
tr: Url Adresi

# BiletSatinAl
source: Buy Ticket
tr: Bilet Satın Al

# detay
source: Details
tr: Detaylar

# güncelle
source: Edit
tr: Düzenle

# iade
source: Delete
tr: İade Et

# Konaklama
source: Accommodation
tr: Konaklama

# KONAKLAMAlist
source: ACCOMMODATION LIST
tr: KONAKLAMA LİSTESİ

# reklamotel
source: Find the hotel you are looking for with Seyahatbiletcim.com now!
tr: Seyahatbiletcim.com ile Aradığınız Oteli Hemen Bulun!
